[PAD]	0
[UNK]	0
[BOS]	0
[EOS]	0
[SEP]	0
[CLS]	0
[MASK]	0
.	-3.30095
,	-3.68247
의	-3.96748
▁	-4.44925
는	-4.46648
)	-4.48509
에	-4.52132
(	-4.54141
년	-4.56972
을	-4.58457
이	-4.79505
은	-4.80986
가	-4.93908
를	-4.94293
로	-5.18773
에서	-5.25413
월	-5.26981
과	-5.34033
▁있다	-5.49706
일	-5.53073
와	-5.53775
으로	-5.54686
▁이	-5.64591
이다	-5.68281
인	-5.69468
도	-5.71793
한	-5.85494
▁수	-5.88041
▁1	-6.00054
▁2	-6.0537
고	-6.14085
▁3	-6.21848
▁그	-6.24124
▁있는	-6.38707
▁제	-6.40348
하는	-6.40875
하고	-6.41973
"	-6.44336
▁"	-6.45263
▁4	-6.45993
지	-6.48488
기	-6.56555
▁《	-6.57108
다	-6.58785
▁5	-6.60416
하여	-6.61202
했다	-6.61946
하였다	-6.62115
▁(	-6.68437
시	-6.69199
'	-6.70453
나	-6.7124
▁한	-6.72061
할	-6.73774
해	-6.73927
만	-6.7568
▁'	-6.76978
▁6	-6.77246
사	-6.8004
-	-6.80251
▁10	-6.81641
》	-6.83064
▁중	-6.83765
서	-6.84159
자	-6.84183
대	-6.8489
▁8	-6.86474
▁7	-6.87346
·	-6.89726
▁~	-6.9108
년에	-6.91706
▁후	-6.92966
▁한다	-6.93002
에게	-6.93444
리	-6.97351
▁이후	-6.97429
▁9	-6.97706
▁등	-6.98495
된	-6.99079
스	-6.99686
적	-6.99948
▁그는	-7.00281
▁12	-7.01924
성	-7.03134
▁되었다	-7.03664
주	-7.03708
▁다른	-7.05861
▁대한	-7.06264
▁및	-7.06768
라	-7.07404
되었다	-7.08227
▁같은	-7.08358
▁두	-7.09493
▁때	-7.13947
한다	-7.14151
▁전	-7.14589
▁11	-7.14947
하게	-7.1663
),	-7.17403
부	-7.17978
수	-7.18596
2	-7.18971
▁또한	-7.203
어	-7.21268
()	-7.21398
▁함께	-7.2148
▁)	-7.22548
이며	-7.23004
▁위해	-7.23811
차	-7.26785
에는	-7.26947
에서는	-7.27371
개	-7.27784
상	-7.286
화	-7.29559
면	-7.29583
명	-7.29739
세	-7.2988
되어	-7.33702
라는	-7.34127
제	-7.35968
게	-7.37221
1	-7.3792
진	-7.38748
동	-7.38768
:	-7.39001
▁주	-7.40024
▁그의	-7.40179
▁때문에	-7.40191
하기	-7.40611
라고	-7.41348
▁그러나	-7.41368
▁가장	-7.42112
▁미국	-7.42209
아	-7.42258
▁것을	-7.43725
들이	-7.44165
군	-7.44289
전	-7.44377
▁또는	-7.44595
장	-7.44875
적인	-7.45167
▁더	-7.45666
▁formula	-7.46326
▁있으며	-7.46327
비	-7.46329
조	-7.47152
▁일본	-7.47404
s	-7.47406
구	-7.47879
▁따라	-7.48129
호	-7.48512
정	-7.48526
▁것으로	-7.48998
까지	-7.49247
▁시	-7.49299
m	-7.49599
회	-7.49723
선	-7.50289
소	-7.50671
미	-7.50864
▁했다	-7.51795
원	-7.51849
산	-7.51999
우	-7.52623
▁그리고	-7.52727
야	-7.53249
▁된다	-7.53507
트	-7.53581
▁있었다	-7.53701
오	-7.53972
▁오	-7.54047
▁당시	-7.54294
이나	-7.54452
들은	-7.54937
하며	-7.57193
▁16	-7.57533
▁15	-7.57736
▁의해	-7.58686
▁신	-7.59773
마	-7.60761
▁아	-7.62004
▁통해	-7.62151
▁것이다	-7.62221
보	-7.62433
▁많은	-7.6288
일에	-7.63609
드	-7.63777
신	-7.64214
▁비	-7.64415
▁대	-7.64894
타	-7.65701
▁‘	-7.65865
치	-7.65967
▁다음과	-7.66134
하지	-7.66177
▁다시	-7.68008
들을	-7.68542
▁정	-7.69042
▁구	-7.70735
▁사	-7.70854
▁하는	-7.71195
위	-7.71286
▁해	-7.71383
3	-7.71396
▁17	-7.72297
니	-7.72347
▁첫	-7.72354
▁대한민국의	-7.72676
▁유	-7.73012
노	-7.73103
이라는	-7.73543
▁역	-7.73762
▁고	-7.74438
▁것이	-7.7463
천	-7.74674
▁현재	-7.75333
/	-7.75487
현	-7.75848
▁약	-7.76121
▁20	-7.76462
▁데	-7.76474
’	-7.76606
▁큰	-7.77828
▁세	-7.78693
▁성	-7.78893
형	-7.79159
▁경우	-7.79945
▁장	-7.80185
▁소	-7.80462
하	-7.80537
▁여러	-7.80724
계	-7.81004
당	-7.81347
▁모두	-7.81352
▁14	-7.81625
▁가	-7.81806
▁하였다	-7.82493
▁세계	-7.8263
▁모든	-7.83141
개의	-7.83437
하면서	-7.836
용	-7.84121
며	-7.8441
코	-7.84492
▁총	-7.8453
▁한국	-7.85153
식	-7.85485
▁대한민국	-7.8605
▁다음	-7.86322
무	-7.86426
토	-7.86556
▁조	-7.86595
▁강	-7.86734
문	-7.86854
▁다	-7.87588
이라고	-7.87686
파	-7.87832
경	-7.88612
▁등이	-7.88935
▁미	-7.89038
되는	-7.89717
되고	-7.90026
▁위한	-7.90114
중	-7.90119
했고	-7.90162
포	-7.90524
카	-7.90968
▁도	-7.911
▁할	-7.91275
하였고	-7.91695
▁지	-7.92786
였다	-7.93181
▁자신의	-7.93504
공	-7.93546
▁등의	-7.9362
▁내	-7.93754
유	-7.93769
관	-7.93994
▁13	-7.9411
국	-7.94115
▁양	-7.94124
레	-7.95507
▁것은	-7.95545
즈	-7.95659
이었다	-7.95662
▁마	-7.96045
▁뒤	-7.96429
▁안	-7.97074
모	-7.97192
바	-7.97208
데	-7.97424
▁같다	-7.97478
▁부	-7.97946
년부터	-7.98037
분	-7.9855
강	-7.99046
적으로	-7.99698
루	-7.99715
들	-7.99946
▁서	-8.00831
▁원	-8.01071
된다	-8.01286
▁축구	-8.01338
크	-8.01437
▁일	-8.0194
▁-	-8.02216
▁이러한	-8.02263
km	-8.02316
안	-8.02506
년에는	-8.02569
▁18	-8.02657
▁미국의	-8.03004
영	-8.03021
▁영화	-8.03685
▁알	-8.03848
키	-8.04031
석	-8.04072
▁하지만	-8.0426
여	-8.05146
▁바	-8.05195
르	-8.05576
티	-8.06031
▁〈	-8.06451
▁기	-8.06496
▁A	-8.06616
▁대해	-8.06735
▁위치한	-8.07011
▁말	-8.07053
▁등을	-8.07227
들의	-8.07331
▁선	-8.07877
▁나	-8.08384
프	-8.08565
>	-8.08891
단	-8.09042
네	-8.09086
▁동안	-8.09637
보다	-8.09898
▁각	-8.09976
▁시즌	-8.10735
▁30	-8.10735
재	-8.11192
▁산	-8.11347
▁중국	-8.1147
란	-8.11534
▁2010	-8.12307
디	-8.12601
간	-8.13433
▁B	-8.13553
▁무	-8.13622
▁반	-8.13684
▁보	-8.13763
연	-8.13859
후	-8.14866
4	-8.15069
히	-8.15289
양	-8.1555
▁상	-8.1564
부터	-8.16085
학	-8.16106
법	-8.16181
▁조선	-8.16877
▁동	-8.17044
▁자	-8.17479
역	-8.17618
▁호	-8.17638
던	-8.18214
▁또	-8.18374
이자	-8.18396
방	-8.18658
▁이는	-8.18666
▁하	-8.18683
로서	-8.18783
▁특히	-8.19265
▁하고	-8.19347
▁리	-8.19376
▁C	-8.20247
번	-8.20333
▁되어	-8.20502
▁우	-8.20523
C	-8.20606
종	-8.21267
▁S	-8.21507
▁지역	-8.22019
▁이를	-8.22588
피	-8.22653
▁진	-8.2267
A	-8.23119
▁일부	-8.23166
▁K	-8.23689
세기	-8.23782
▁당	-8.24303
▁<	-8.24312
▁모	-8.24537
년까지	-8.24557
▁“	-8.24669
▁19	-8.24809
〉	-8.24823
권	-8.25318
체	-8.25369
로부터	-8.2546
▁노	-8.25499
▁김	-8.25552
B	-8.25722
▁같이	-8.25903
▁번째	-8.26318
▁리그	-8.26611
▁2008	-8.26664
▁된	-8.26812
실	-8.27277
▁새로운	-8.27397
▁피	-8.2752
▁카	-8.27641
했으며	-8.28051
초	-8.2814
▁경	-8.28213
교	-8.28264
이고	-8.2849
▁초	-8.28861
5	-8.28916
▁프랑스	-8.29457
▁주로	-8.29505
되었고	-8.29693
요	-8.29736
하였으며	-8.29909
▁인해	-8.30236
▁것	-8.30425
▁있고	-8.30433
월에	-8.30458
▁파	-8.30696
▁볼	-8.3076
거	-8.30847
민	-8.30879
▁잘	-8.30974
청	-8.3121
▁재	-8.31602
급	-8.31611
▁명	-8.3212
▁단	-8.32195
러	-8.32443
왕	-8.32639
▁2012	-8.32759
▁받았다	-8.32859
▁현	-8.32934
▁2011	-8.33107
▁2007	-8.33163
▁2009	-8.33579
S	-8.33587
면서	-8.33898
집	-8.33989
린	-8.34046
▁있던	-8.34088
▁라	-8.34314
▁코	-8.34359
▁즉	-8.34563
▁남	-8.3495
▁국가	-8.3496
▁아니라	-8.3499
▁매우	-8.3545
▁군	-8.35756
반	-8.36203
병	-8.36281
▁서울	-8.36681
▁2014	-8.36986
▁위	-8.36996
될	-8.37055
에도	-8.37081
승	-8.37151
배	-8.37545
▁영국	-8.3767
▁국제	-8.37923
그	-8.38083
▁가지고	-8.38389
남	-8.39237
▁이에	-8.39465
▁M	-8.39887
▁25	-8.40118
▁2013	-8.40147
▁독일	-8.40152
두	-8.40215
▁없다	-8.40243
생	-8.40633
6	-8.40962
테	-8.40967
▁어	-8.41702
▁결국	-8.41724
▁않았다	-8.41942
운	-8.42058
”	-8.42406
▁배우	-8.42496
발	-8.43144
▁있어	-8.43246
▁없는	-8.43341
▁2015	-8.43568
더	-8.43656
▁포	-8.43896
▁일본의	-8.44063
물	-8.44131
했던	-8.44205
▁배	-8.44209
▁불	-8.44313
D	-8.44419
▁게임	-8.44558
K	-8.44559
▁이탈리아	-8.45421
▁21	-8.45842
▁않고	-8.45993
질	-8.46163
▁2016	-8.46754
▁2018	-8.47261
▁F	-8.47334
▁이어	-8.47478
▁왕	-8.47781
▁박	-8.48191
▁많이	-8.48313
광	-8.48337
▁연구	-8.48373
▁영	-8.48392
류	-8.48573
▁2006	-8.48857
창	-8.49066
▁삼	-8.49308
▁타	-8.49666
▁공	-8.49712
▁주요	-8.5012
각	-8.5029
이라	-8.50315
년대	-8.50534
▁간	-8.50573
점	-8.506
▁외	-8.5088
일부터	-8.51006
▁24	-8.51531
명의	-8.51723
림	-8.51749
▁한편	-8.51954
▁연	-8.52087
▁유럽	-8.52207
t	-8.52649
터	-8.52752
▁2017	-8.52758
▁인	-8.53029
▁본	-8.53245
▁스	-8.53286
▁다양한	-8.54042
내	-8.54117
금	-8.54867
▁백	-8.54884
▁가운데	-8.54932
령	-8.55156
▁22	-8.55189
▁23	-8.55386
온	-8.55422
봉	-8.5574
량	-8.5583
▁이상	-8.55878
▁로	-8.55918
M	-8.56284
메	-8.56381
▁거의	-8.56508
판	-8.56528
▁문	-8.56767
7	-8.56925
▁만	-8.57015
되었으며	-8.57132
▁들어	-8.57159
태	-8.57255
츠	-8.57313
주의	-8.57471
하기도	-8.57519
▁따라서	-8.57836
▁음악	-8.5791
T	-8.57979
▁올림픽	-8.58451
등	-8.58678
음	-8.58697
목	-8.58841
▁P	-8.5895
")	-8.5903
▁D	-8.59089
▁수도	-8.59693
▁기준	-8.59953
▁방송	-8.59957
순	-8.60104
▁로마	-8.60108
되지	-8.60439
▁T	-8.60441
▁방	-8.60687
속	-8.6077
항	-8.60825
▁매	-8.60836
▁이름을	-8.60985
▁전쟁	-8.61025
백	-8.61144
암	-8.61444
론	-8.61693
▁여	-8.61728
▁러시아	-8.62149
▁대학	-8.62163
쿠	-8.62255
▁심	-8.62361
심	-8.62673
▁번	-8.62927
▁높은	-8.63177
▁28	-8.63199
브	-8.63368
▁영향을	-8.6344
G	-8.63474
▁작은	-8.63698
▁도시	-8.63732
▁G	-8.63918
으로부터	-8.6393
▁경기	-8.64028
▁따르면	-8.64101
▁R	-8.64297
▁선수	-8.64322
행	-8.6433
예	-8.64449
▁처음	-8.64568
▁경제	-8.64685
▁26	-8.64727
▁2005	-8.64806
하면	-8.64811
▁금	-8.65026
설	-8.65075
감	-8.6511
▁27	-8.65129
▁2000	-8.65198
들과	-8.65234
랑	-8.6539
▁네	-8.65506
▁계속	-8.65559
▁청	-8.65584
▁of	-8.65707
하다	-8.6571
▁조직	-8.6582
▁프로	-8.65939
▁여성	-8.65995
▁여자	-8.66182
19	-8.66214
저	-8.66387
P	-8.66444
불	-8.66508
F	-8.67183
▁독립	-8.67465
▁레	-8.67502
y	-8.6763
▁지방	-8.67711
▁예	-8.67981
▁않은	-8.67982
위를	-8.68071
▁가지	-8.68073
▁난	-8.68376
였던	-8.68417
▁알려져	-8.68441
▁개	-8.68474
에서도	-8.68528
케	-8.68634
▁사회	-8.68826
▁2004	-8.691
n	-8.69198
▁열린	-8.69609
복	-8.69821
▁드라마	-8.69906
본	-8.70127
▁날	-8.7026
처럼	-8.70554
희	-8.70607
번째	-8.7071
▁있는데	-8.70855
▁아들	-8.70904
▁H	-8.70949
직	-8.7146
▁2019	-8.7163
덕	-8.71762
8	-8.71776
▁교육	-8.71837
▁고려	-8.72077
▁되는	-8.7214
하자	-8.72145
▁차	-8.72158
엔	-8.72207
▁100	-8.72213
▁크게	-8.7228
곡	-8.72374
하던	-8.72444
으로서	-8.72534
▁말한다	-8.72545
▁개발	-8.72713
버	-8.72922
▁서로	-8.72938
▁사용	-8.72996
▁관한	-8.73023
려	-8.73028
▁역시	-8.73077
했지만	-8.73458
살	-8.73672
▁중요한	-8.73696
억	-8.73747
▁E	-8.74055
초등학교	-8.74193
▁발	-8.74266
▁태어났다	-8.74289
투	-8.74413
지만	-8.74683
▁열	-8.74971
▁최	-8.74982
베	-8.75202
근	-8.75211
▁뜻은	-8.75376
▁후에	-8.75581
▁않는다	-8.75584
▁29	-8.75585
와의	-8.75688
▁송	-8.75735
철	-8.7591
e	-8.76009
▁인구는	-8.76062
달	-8.76129
절	-8.76492
▁직접	-8.76968
임	-8.77054
▁종	-8.77135
▁인구	-8.77173
▁하여	-8.77351
기를	-8.77367
환	-8.77624
건	-8.78011
▁분	-8.78037
일까지	-8.78047
평	-8.78406
▁FC	-8.78426
▁몇	-8.78502
통	-8.78559
▁않는	-8.78574
▁그가	-8.78738
▁치	-8.788
▁각각	-8.78946
해서	-8.79089
▁받아	-8.79128
▁임	-8.79164
▁사이에	-8.79188
▁화	-8.79577
▁적	-8.79603
▁생산	-8.79729
▁경기도	-8.79745
족	-8.79881
해야	-8.80206
증	-8.80396
▁배우이다	-8.80489
▁거쳐	-8.80514
▁황	-8.80531
▁새	-8.80559
씨	-8.80701
▁가진	-8.8108
되면서	-8.81123
성을	-8.81234
▁존	-8.81252
▁동시에	-8.81297
너	-8.81368
▁속	-8.81445
》(	-8.81449
▁W	-8.81819
약	-8.82208
▁시작했다	-8.82269
층	-8.82468
하였으나	-8.82545
으며	-8.82647
▁대통령	-8.82746
▁토	-8.82866
▁키	-8.82981
매	-8.83104
▁2002	-8.83269
열	-8.83326
었다	-8.83426
▁달	-8.83526
▁천	-8.83535
▁어떤	-8.83618
▁북	-8.83895
▁아닌	-8.83898
탄	-8.8437
▁기술	-8.84531
R	-8.84668
▁베	-8.84675
▁운영	-8.8476
▁활동	-8.85061
▁달리	-8.85379
난	-8.85399
▁결과	-8.85623
▁역할을	-8.85641
N	-8.85687
▁대전	-8.85805
▁2003	-8.86055
명이	-8.86059
▁최고	-8.86199
▁마지막	-8.86374
준	-8.86411
▁위하여	-8.86737
10	-8.868
기도	-8.86883
▁판	-8.87113
▁윤	-8.87295
▁J	-8.87318
▁저	-8.87507
▁처음으로	-8.87707
]	-8.88067
▁텔레비전	-8.88153
했으나	-8.88198
▁지역의	-8.88302
▁최초의	-8.88495
▁기준으로	-8.88516
박	-8.88623
9	-8.88693
▁시대	-8.88739
("	-8.89074
▁의한	-8.8925
W	-8.89317
세의	-8.89523
▁보통	-8.89599
말	-8.8972
▁정치	-8.89773
▁31	-8.89971
이었던	-8.90034
▁중앙	-8.90067
처	-8.9025
▁물	-8.90283
▁자유	-8.9031
▁영화이다	-8.90407
작	-8.90469
大	-8.90521
▁음반	-8.90578
V	-8.90932
▁V	-8.90968
▁전투	-8.91375
▁시리즈	-8.91426
▁감독	-8.91462
▁「	-8.91625
▁보고	-8.91701
▁루	-8.91804
거나	-8.91805
추	-8.91838
됐다	-8.91922
▁온	-8.92022
▁대신	-8.92055
▁철도	-8.92176
길	-8.92206
표	-8.92211
▁제작	-8.92252
▁:	-8.92252
▁기록	-8.92278
▁입	-8.92501
▁혹은	-8.92817
▁있을	-8.92859
▁변	-8.93007
a	-8.93081
▁1990	-8.93095
▁L	-8.93114
▁경기에서	-8.9316
▁팀	-8.93325
▁국민	-8.93328
▁병	-8.93332
H	-8.93407
i	-8.93559
L	-8.93573
▁실	-8.93755
지는	-8.94054
▁선거	-8.94327
▁홍	-8.94429
커	-8.94483
山	-8.94664
▁대회	-8.94683
▁행정	-8.94855
▁공격	-8.94963
金	-8.95038
▁되고	-8.95059
▁건설	-8.95157
▁교	-8.95329
슈	-8.9552
▁일반적으로	-8.95538
E	-8.95662
▁요	-8.95686
」	-8.9574
시켰다	-8.96289
▁관리	-8.96353
함	-8.96416
▁애	-8.96504
▁현대	-8.96579
▁하며	-8.96787
▁채	-8.97083
스트	-8.9712
▁U	-8.97138
in	-8.97334
▁허	-8.97397
변	-8.97408
송	-8.97567
▁있다고	-8.97577
▁지원	-8.97614
색	-8.97646
▁될	-8.9793
이기도	-8.9799
력	-8.98094
락	-8.98186
▁중심으로	-8.98198
▁우승	-8.98287
▁정도	-8.98298
▁야	-8.98495
▁2020	-8.98755
▁기원전	-8.98783
▁디	-8.98788
▁이미	-8.98946
▁군사	-8.98978
▁개의	-8.99006
▁공식	-8.99224
는데	-8.99331
▁용	-8.99348
빈	-8.99664
링	-8.99674
▁하나	-8.9968
상을	-8.997
▁관련	-8.99764
▁없이	-8.99957
▁드	-9.00103
▁받은	-9.00292
▁이것은	-9.00554
▁문화	-9.00604
o	-9.00822
▁이때	-9.00898
▁자연	-9.01095
▁the	-9.01303
충	-9.01372
합	-9.01462
▁N	-9.01635
▁2001	-9.01772
리그	-9.02105
▁I	-9.02156
▁겸	-9.02195
▁만든	-9.02237
▁바로	-9.02296
▁소속	-9.02353
ing	-9.02357
립	-9.02508
▁시작	-9.02886
)·	-9.02894
▁봉	-9.03337
▁전기	-9.03353
▁감	-9.03379
호로	-9.0342
▁진행	-9.035
▁받고	-9.03535
언	-9.03607
▁정부	-9.03721
▁구성	-9.03735
er	-9.03743
▁법	-9.03876
자가	-9.03933
▁때문이다	-9.0397
▁속하는	-9.04036
▁해당	-9.04144
▁앨범	-9.04245
▁50	-9.04489
대학	-9.04649
극	-9.04871
▁컴퓨터	-9.04875
~	-9.04925
▁자신이	-9.0499
하거나	-9.05048
록	-9.05192
▁전체	-9.05243
h	-9.05402
李	-9.05578
▁석	-9.05622
편	-9.05912
시에	-9.06152
▁대학교	-9.06294
업	-9.06312
▁창	-9.06538
▁싱글	-9.06757
품	-9.0681
▁되었고	-9.06845
하는데	-9.06855
출	-9.06939
▁줄	-9.07169
▁일반	-9.07188
▁인도	-9.07221
향	-9.07431
al	-9.07474
▁아버지	-9.07603
져	-9.07654
▁권	-9.07706
▁그리스	-9.07782
페	-9.08033
▁그녀는	-9.08126
골	-9.08463
▁이런	-9.08504
▁교황	-9.08514
▁활동을	-9.08558
망	-9.08601
범	-9.08616
▁결정	-9.08624
명이다	-9.0864
▁두고	-9.08671
▁섬	-9.08752
퍼	-9.0879
▁1980	-9.08888
▁대부분의	-9.0901
있다	-9.09368
▁원래	-9.09386
들에게	-9.09435
시간	-9.09663
훈	-9.09697
외	-9.09823
▁TV	-9.10185
▁있지만	-9.10198
▁존재	-9.10201
▁초기	-9.10233
▁메	-9.10236
규	-9.10336
I	-9.10393
▁점	-9.10397
▁있어서	-9.10474
▁광	-9.10875
▁야구	-9.10877
!	-9.11025
f	-9.1109
▁순	-9.11098
▁그를	-9.1116
▁스페인	-9.11234
l	-9.11297
손	-9.11345
▁있었던	-9.11398
▁발매	-9.11404
대학교	-9.11424
▁자기	-9.11436
▁남자	-9.11492
▁1999	-9.11507
이란	-9.11806
▁별	-9.11839
▁고대	-9.11841
▁이전	-9.12163
b	-9.12168
▁이름은	-9.12178
명을	-9.12277
▁지역에	-9.12289
▁이상의	-9.12368
▁FIFA	-9.12406
삼	-9.12483
▁건	-9.12651
▁1998	-9.12677
▁태	-9.12694
cm	-9.12714
▁대하여	-9.12746
▁부산	-9.12871
래	-9.12877
▁계획	-9.12916
▁전자	-9.12943
▁아이	-9.12979
▁보인다	-9.13085
▁하나이다	-9.13106
▁그룹	-9.13112
▁서울특별시	-9.13209
▁손	-9.13265
▁최대	-9.13339
▁0	-9.13433
▁최초로	-9.13448
스타	-9.13481
▁반대	-9.13588
필	-9.13689
20	-9.13702
▁사상	-9.13768
▁잉글랜드	-9.14236
▁공화국	-9.1425
▁분류	-9.14301
▁기독교	-9.14333
mm	-9.14559
▁지정되었다	-9.14562
스는	-9.14644
▁사건	-9.14834
담	-9.14923
별	-9.14937
▁팔	-9.15024
슨	-9.15041
렌	-9.15057
격	-9.1514
읍	-9.15277
▁하다	-9.1536
▁목	-9.15381
되며	-9.15673
▁발전	-9.15708
▁전국	-9.15709
장을	-9.15943
▁데뷔	-9.1597
숙	-9.15978
▁대부분	-9.16226
하지만	-9.1623
▁살	-9.16312
▁등에	-9.16428
악	-9.16518
북	-9.1654
▁애니메이션	-9.166
c	-9.16676
en	-9.16805
▁기업	-9.17074
▁등으로	-9.17124
▁정보	-9.17143
▁어느	-9.17399
▁생활	-9.17493
▁만들어	-9.1755
▁없었다	-9.1757
▁페	-9.17591
d	-9.17754
ed	-9.17812
▁가리킨다	-9.18136
▁참	-9.18181
▁걸쳐	-9.1825
▁편	-9.18274
권을	-9.18346
런	-9.18492
▁대표	-9.18774
▁발생	-9.1897
녀	-9.19233
▁기타	-9.19492
▁이름으로	-9.19574
▁집	-9.1962
▁발표	-9.19692
▁민	-9.19746
▁이용	-9.19797
▁1997	-9.19854
▁회	-9.19986
함으로써	-9.20019
했는데	-9.20201
▁운동	-9.20204
▁관	-9.20364
▁거	-9.20436
▁출신	-9.20469
▁국	-9.20492
▁이유로	-9.20495
O	-9.2052
▁친	-9.20586
▁곡	-9.20658
▁이동	-9.20783
▁1995	-9.20842
세는	-9.20875
▁표현	-9.20953
▁시간	-9.21053
▁있게	-9.21076
▁연방	-9.21184
일에는	-9.21193
▁월드컵	-9.21233
중학교	-9.21303
▁1996	-9.21384
▁기간	-9.21424
▁사이	-9.21501
턴	-9.21555
▁계	-9.2161
▁생각	-9.21793
축	-9.21805
p	-9.22002
칸	-9.22042
▁변경	-9.22065
돌	-9.22091
풍	-9.22196
▁학교	-9.22381
년간	-9.2256
▁40	-9.22569
▁좋은	-9.22588
▁더욱	-9.22682
▁추가	-9.22896
▁도쿄	-9.22908
군의	-9.23073
▁행	-9.23131
세가	-9.23213
▁산업	-9.23319
입	-9.23489
]]	-9.23611
▁시스템	-9.23625
▁사람이	-9.23691
▁예를	-9.23874
결	-9.23916
▁노래	-9.23979
리아	-9.24026
촌	-9.2403
되기	-9.24115
▁조사	-9.24197
u	-9.24355
▁패	-9.24382
▁그들의	-9.24412
시키는	-9.2457
▁이들은	-9.24586
▁말했다	-9.24651
▁곧	-9.2478
▁쿠	-9.2481
있는	-9.24853
▁체	-9.24862
▁형	-9.24891
독	-9.24916
채	-9.2492
총	-9.25075
▁밝혔다	-9.25105
례	-9.25194
▁것이라고	-9.25232
▁아시아	-9.25234
애	-9.25285
▁귀	-9.25437
▁선수이다	-9.25509
▁이야기	-9.25718
g	-9.2582
▁O	-9.25824
졌다	-9.25842
선의	-9.25918
▁·	-9.25953
▁육군	-9.26132
▁서비스	-9.26178
고등학교	-9.26233
▁1970	-9.26245
▁이와	-9.26315
▁들	-9.26465
▁공동	-9.26474
▁폴란드	-9.26496
▁1994	-9.26572
▁길	-9.26692
▁식	-9.26817
누	-9.26868
▁민족	-9.26922
이지만	-9.26974
▁작품	-9.27039
_1	-9.27064
▁가수	-9.27096
The	-9.27158
▁맡았다	-9.27179
▁음	-9.27337
▁어머니	-9.27433
▁시절	-9.2746
들에	-9.27514
▁유지	-9.27586
문화	-9.27659
▁이들	-9.2773
머	-9.27748
옥	-9.27809
▁알려진	-9.2787
갈	-9.27973
▁불구하고	-9.27977
시켜	-9.28013
▁개인	-9.28037
▁돌	-9.28214
▁연결	-9.28317
섬	-9.28319
▁모습을	-9.28351
▁성공	-9.28352
▁1992	-9.28357
▁사람	-9.28403
▁빈	-9.2849
18	-9.2852
▁사용하는	-9.28531
▁투	-9.28566
헌	-9.28703
성이	-9.28767
0	-9.29031
▁생	-9.29044
위원회	-9.29094
▁하나의	-9.29104
릴	-9.29131
▁설립	-9.29139
▁km	-9.29209
지를	-9.29257
▁[[	-9.29322
▁하나로	-9.29375
▁슈	-9.29402
▁전에	-9.29474
▁추	-9.29482
▁현재는	-9.29703
▁철	-9.29722
▁면적은	-9.29793
▁공연	-9.29867
▁전문	-9.29905
▁공립	-9.29906
▁승강장	-9.30013
막	-9.30016
찬	-9.30153
탈	-9.3037
▁영국의	-9.30498
▁준	-9.30618
▁포함한	-9.30618
▁국내	-9.30668
▁선발	-9.30849
▁못했다	-9.30858
▁과학	-9.30934
▁하지	-9.30955
12	-9.30956
▁선택	-9.31004
▁통	-9.31122
▁향	-9.31188
▁것에	-9.31207
▁널리	-9.31216
30	-9.31248
▁의미한다	-9.31254
11	-9.31532
윤	-9.31598
▁프로그램	-9.31607
▁사이의	-9.31624
패	-9.31741
▁이듬해	-9.31794
▁표준	-9.31855
on	-9.32016
▁명의	-9.32022
술	-9.32026
▁문제	-9.32126
▁세포	-9.32352
황	-9.32358
▁종교	-9.32383
샤	-9.32584
▁제국	-9.32635
대로	-9.32756
▁포함	-9.32898
▁아래	-9.33003
▁1991	-9.33028
▁스타	-9.33107
文	-9.33144
▁쇼	-9.33285
나무	-9.33286
월부터	-9.33294
▁우주	-9.33365
▁발견	-9.33403
▁사실	-9.33434
▁많다	-9.33499
하도록	-9.33535
▁관계	-9.33567
▁않다	-9.33662
▁그들은	-9.33718
▁의하여	-9.33791
▁옛	-9.33958
▁연합	-9.34105
궁	-9.34112
▁완전히	-9.34191
▁증가	-9.34318
▁소설	-9.34407
▁비해	-9.34528
▁인간	-9.34538
▁긴	-9.3466
▁1993	-9.34742
le	-9.34812
▁평균	-9.34906
자를	-9.34941
회의	-9.35046
쇼	-9.35112
개월	-9.35165
▁확장	-9.35188
J	-9.35236
▁1960	-9.35274
▁존재한다	-9.35292
▁뉴욕	-9.3539
새	-9.35459
마다	-9.3552
▁위에	-9.35605
▁등과	-9.35629
월에는	-9.35662
▁지구	-9.35817
▁갖고	-9.35978
▁연속	-9.35981
▁통합	-9.36056
▁운행	-9.3609
익	-9.36092
▁베트남	-9.36125
▁판매	-9.36238
▁티	-9.36295
울	-9.36342
▁딸	-9.36368
▁때까지	-9.36383
▁남부	-9.36446
▁과정에서	-9.36572
▁자주	-9.36658
팀	-9.36814
▁비롯한	-9.36899
▁1988	-9.36934
▁결혼	-9.3703
▁못	-9.37091
▁정도로	-9.37284
워	-9.37592
자로	-9.3768
▁부분	-9.37708
15	-9.37739
us	-9.3778
▁현재의	-9.37891
▁있도록	-9.38059
▁남아	-9.38064
U	-9.38069
▁주의	-9.38101
▁X	-9.38168
했을	-9.38242
▁보호	-9.3831
▁마을	-9.38401
▁과거	-9.38616
▁평	-9.38872
▁암	-9.38939
▁그대로	-9.3918
경기	-9.39225
▁수상	-9.39229
홍	-9.39278
▁설치	-9.39283
때	-9.39319
▁캐나다	-9.39393
볼	-9.39424
▁분석	-9.39542
▁집단	-9.3956
▁골	-9.3958
▁인터넷	-9.39596
리에	-9.39694
▁유명한	-9.39725
▁상대	-9.39971
王	-9.40122
도록	-9.40139
▁사망	-9.40156
▁프랑스의	-9.40161
▁맥	-9.40189
날	-9.40312
▁평가	-9.40327
;	-9.40399
▁독일의	-9.40536
다가	-9.40815
▁주도	-9.40846
▁풍	-9.40903
▁정규	-9.40928
인데	-9.40944
▁출전	-9.41032
▁막	-9.41111
귀	-9.41127
맨	-9.41146
》()	-9.41158
▁불리는	-9.41185
▁형성	-9.41186
룡	-9.41232
▁여기서	-9.41337
▁사람들이	-9.41438
▁사업	-9.41482
▁밀	-9.41664
흥	-9.41784
기는	-9.41822
▁1989	-9.41876
▁하계	-9.41953
▁스포츠	-9.42016
▁UEFA	-9.42085
▁함	-9.42112
▁밴드	-9.42187
▁중심	-9.42258
▁있기	-9.42339
▁건물	-9.42349
▁목적으로	-9.42407
▁선수로	-9.42422
▁보내	-9.42535
▁법률	-9.42623
▁감독의	-9.42711
▁중에	-9.42713
▁역사	-9.42799
료	-9.42806
▁해군	-9.42833
견	-9.42847
16	-9.42855
▁우승을	-9.42901
사를	-9.42932
▁KBS	-9.4298
군은	-9.4304
좌	-9.43094
▁최종	-9.43143
Y	-9.43202
▁정의	-9.43246
▁공개	-9.43283
▁걸	-9.43423
▁먼저	-9.4352
▁누	-9.43694
80	-9.43717
▁환경	-9.43726
▁것과	-9.43741
60	-9.43812
▁도입	-9.43824
▁차량	-9.43885
▁것이었다	-9.43993
▁기능	-9.4402
▁갈	-9.44053
▁시도	-9.44065
or	-9.44137
▁히	-9.44143
17	-9.44156
▁네덜란드	-9.44162
든	-9.4418
위에	-9.44307
▁있으나	-9.44353
학교	-9.44388
▁문학	-9.44391
▁강화	-9.44531
▁통일	-9.44637
되었으나	-9.44692
▁지배	-9.44809
▁죽	-9.44857
▁국가대표팀	-9.44911
▁교수	-9.44935
▁진출	-9.44947
방송	-9.44994
교육	-9.45097
▁주장	-9.45123
▁대구	-9.45194
▁아프리카	-9.45232
▁표	-9.45234
國	-9.45274
기가	-9.45317
▁제작된	-9.45333
▁가능하다	-9.4558
▁게	-9.45596
▁악	-9.4567
▁그녀의	-9.45736
▁경우가	-9.45806
▁도로	-9.45877
▁절	-9.45986
▁부족	-9.45995
ur	-9.46043
▁동물	-9.46267
▁설	-9.46309
X	-9.46419
▁푸	-9.46533
▁혁명	-9.4664
▁변화	-9.46666
▁황제	-9.46777
▁제국의	-9.46814
자의	-9.46915
▁영어	-9.46943
하였는데	-9.47
▁사용한다	-9.47033
김	-9.47058
흐	-9.47076
야마	-9.47098
호선	-9.47254
13	-9.47263
▁후보	-9.47389
▁자동차	-9.47414
▁경상북도	-9.47419
▁버	-9.4742
▁200	-9.4748
밀	-9.47509
▁비슷한	-9.47536
▁실제	-9.47547
▁칼	-9.4757
▁초대	-9.47791
▁지냈다	-9.478
▁단체	-9.47813
▁시기	-9.47826
▁북부	-9.47846
▁수많은	-9.47878
쓰	-9.4788
▁지난	-9.47968
TV	-9.48056
▁구성되어	-9.4809
알	-9.48405
▁계약	-9.48557
▁환	-9.48566
▁미국에서	-9.48647
k	-9.48657
▁기록했다	-9.48672
스터	-9.48697
▁기본	-9.48811
an	-9.48824
톤	-9.4884
▁오스트리아	-9.48855
▁통치	-9.48887
완	-9.48897
▁항공	-9.48924
▁구조	-9.48958
스의	-9.48974
40	-9.48985
▁조선민주주의인민공화국	-9.48987
)'	-9.49092
▁끝에	-9.49246
▁라디오	-9.49252
▁특정	-9.49262
▁해석	-9.49277
▁상대로	-9.4937
▁처리	-9.49442
▁샤	-9.49472
▁모델	-9.49489
子	-9.4957
▁높이	-9.49618
▁동부	-9.49626
▁이름	-9.49647
▁출연	-9.49778
▁국립	-9.49814
▁수는	-9.49861
▁이름이	-9.49972
센	-9.49998
자는	-9.50065
▁형태로	-9.50084
▁지역에서	-9.50234
취	-9.50252
▁의하면	-9.50384
▁커	-9.50484
▁면	-9.5089
▁오스트레일리아	-9.50896
▁수행	-9.50916
▁나머지	-9.51044
▁스스로	-9.51049
친	-9.51067
▁다만	-9.51071
▁있다는	-9.51072
▁추진	-9.51091
25	-9.51119
▁벌	-9.51125
▁아르	-9.51151
br	-9.51229
▁예술	-9.51291
50	-9.51303
▁1945	-9.51355
▁선수권	-9.5137
▁지명	-9.51431
균	-9.51432
▁사이에서	-9.51466
▁왕조	-9.51527
州	-9.51549
[	-9.51604
▁곳에	-9.51698
었고	-9.51731
먼	-9.51775
▁국회의원	-9.51837
▁와	-9.51858
▁『	-9.52022
▁공작	-9.52047
사가	-9.52076
▁칸	-9.52123
▁1950	-9.52143
▁대표적인	-9.5216
람	-9.5221
▁있지	-9.52338
▁마찬가지로	-9.52392
▁설계	-9.52439
▁남성	-9.52687
▁헤	-9.52697
▁서부	-9.52746
▁이렇게	-9.52817
▁공항	-9.52905
▁요구	-9.5296
▁건축	-9.5309
▁관측	-9.53195
만이	-9.53247
▁에너지	-9.53307
-1	-9.53338
▁필	-9.5334
(18	-9.53403
▁시작하였다	-9.53415
▁위해서	-9.536
▁몸	-9.53788
▁질	-9.53798
r	-9.53821
▁나라	-9.53901
▁클럽	-9.53907
▁1987	-9.53909
▁육	-9.53921
14	-9.53946
▁보다	-9.53964
▁1986	-9.53966
▁쓴	-9.54131
허	-9.54269
련	-9.54273
▁부른다	-9.54381
▁성장	-9.54508
▁언어	-9.54544
동에	-9.54586
릉	-9.54675
▁작가	-9.5475
▁그린	-9.5483
▁버스	-9.54997
▁승리	-9.55001
▁만에	-9.55028
▁밤	-9.55186
▁파리	-9.55197
▁몇몇	-9.5521
▁파괴	-9.55254
三	-9.55468
▁우리	-9.55504
▁지지	-9.55556
▁데이터	-9.55608
▁사용된다	-9.55714
름	-9.55721
▁준비	-9.56
▁인식	-9.56002
가지	-9.56015
el	-9.56065
▁있었고	-9.56108
▁복	-9.56153
자리	-9.5634
택	-9.56514
道	-9.5652
빌	-9.56621
南	-9.5664
염	-9.567
▁기관	-9.56811
▁연주	-9.56908
▁주변	-9.56919
스키	-9.56924
▁뿐	-9.56989
▁목록	-9.56992
▁인천	-9.56995
▁사용할	-9.57084
하라	-9.57117
70	-9.57209
▁관련된	-9.57297
▁1984	-9.57301
▁공간	-9.57323
▁조각	-9.57333
▁쓰	-9.57423
▁가정	-9.5744
es	-9.57469
▁니	-9.5752
▁경상남도	-9.57589
▁실험	-9.57727
▁부인	-9.57778
른	-9.57798
기에	-9.57876
하기로	-9.57925
▁식물	-9.57935
묘	-9.58117
▁폴	-9.58121
되기도	-9.58173
安	-9.58207
▁요리	-9.58248
춘	-9.58305
▁노선	-9.58331
▁제품	-9.58381
▁발사	-9.58397
▁행성	-9.58435
▁길이	-9.58451
▁식민지	-9.58478
▁결합	-9.58651
했다고	-9.58657
it	-9.58677
▁따른	-9.58679
▁조정	-9.58792
▁적이	-9.58951
▁연기	-9.58963
▁사고	-9.58986
▁지역을	-9.59221
▁명령	-9.59237
▁일을	-9.59246
만을	-9.59264
▁헌법	-9.5933
▁프리	-9.59399
▁m	-9.59455
▁감소	-9.59459
▁1985	-9.59526
▁전통	-9.59536
▁대해서는	-9.59547
센터	-9.59596
th	-9.59689
▁의원	-9.59782
▁배치	-9.59811
블	-9.59838
▁참여	-9.59903
▁소프트웨어	-9.59917
션	-9.59992
▁태양	-9.60063
ro	-9.60072
▁멕시코	-9.60097
▁불교	-9.60101
▁사망하였다	-9.6011
▁집합	-9.60111
▁전라남도	-9.60116
re	-9.60204
▁정리	-9.6024
東	-9.60254
▁색	-9.60255
▁통과	-9.6027
▁and	-9.60329
▁옥	-9.60457
책	-9.60459
▁때는	-9.6054
▁중에서	-9.60604
▁테	-9.60676
▁사진	-9.60713
▁적용	-9.60752
▁못한	-9.60764
▁중화인민공화국	-9.60819
시키고	-9.60835
▁연극	-9.60845
▁못하고	-9.60855
▁극	-9.60865
▁떨어진	-9.60925
▁만들	-9.60934
x	-9.61019
▁제한	-9.61024
▁60	-9.61096
▁엘	-9.6115
▁올	-9.61229
▁디자인	-9.61251
城	-9.61285
▁눈	-9.61321
벌	-9.61332
▁나무	-9.61386
▁/	-9.61423
▁것도	-9.61468
▁덕	-9.61485
▁시장	-9.61527
▁가능한	-9.61567
▁프로젝트	-9.61581
▁지하철	-9.61659
하려	-9.61671
▁나가	-9.61684
▁편성	-9.617
▁왔다	-9.61708
▁내부	-9.61772
』	-9.62
▁비디오	-9.62075
w	-9.6211
았다	-9.62135
▁유일한	-9.62193
▁사랑	-9.62233
▁근	-9.62263
▁만화	-9.623
▁소련	-9.62301
▁번역	-9.62358
리는	-9.62437
氏	-9.62458
▁분리	-9.62466
액	-9.62484
▁확대	-9.62519
스크	-9.62568
▁팀의	-9.62596
▁오브	-9.62598
▁완	-9.62652
▁합	-9.6269
▁않아	-9.62742
▁제공	-9.62845
▁강한	-9.62888
▁더불어	-9.6298
人	-9.62992
▁오후	-9.63039
효	-9.63124
▁각종	-9.63402
군을	-9.63461
▁정부는	-9.63463
▁개혁	-9.63521
▁표기	-9.63524
푸	-9.6362
z	-9.63654
▁디지털	-9.63663
▁함수	-9.6371
▁문자	-9.63728
▁개최	-9.63748
▁마리	-9.6378
▁부여	-9.63946
▁학	-9.63953
▁구단	-9.63978
▁레이	-9.64063
대를	-9.64067
되자	-9.64071
▁이루어져	-9.64098
돈	-9.6424
▁제도	-9.64256
▁하이	-9.64262
?	-9.64339
기로	-9.64402
▁폐	-9.64479
▁광주	-9.64493
협회	-9.64513
▁풀	-9.64548
▁필요한	-9.64578
▁지정	-9.64594
혜	-9.64598
▁대상	-9.64684
24	-9.6476
▁록	-9.64828
▁1982	-9.64839
▁학생	-9.64857
90	-9.64911
▁상태	-9.64949
▁열차	-9.64979
▁위치하고	-9.65023
▁떠나	-9.65131
▁제조	-9.65186
▁돈	-9.65213
검	-9.65219
▁도시로	-9.65234
▁아니	-9.65452
▁이용하여	-9.65506
▁인정	-9.65521
▁[	-9.65556
▁가까운	-9.65562
▁교회	-9.65566
▁방어	-9.65586
▁임명	-9.65605
▁핵	-9.65613
▁전환	-9.65645
력을	-9.65721
▁만들었다	-9.65767
영화	-9.65813
하다가	-9.6583
▁평화	-9.65849
자와	-9.65897
▁앞	-9.65901
▁특별	-9.65933
세를	-9.65954
▁항	-9.65971
▁확인	-9.66001
▁행사	-9.66124
▁발달	-9.66201
▁런던	-9.66208
▁일어난	-9.66259
▁The	-9.66374
▁경우에는	-9.66393
▁문제가	-9.66413
명은	-9.66415
▁아니다	-9.66448
is	-9.66513
팔	-9.66613
▁지도	-9.66675
명으로	-9.66746
▁낮은	-9.66771
▁시행	-9.66777
▁의사	-9.66847
움	-9.66882
▁졸업	-9.66895
▁홈	-9.66905
▁정치적	-9.6693
▁연장	-9.67016
▁삼성	-9.67031
中	-9.67134
ad	-9.67167
▁참여하였다	-9.67187
▁어린	-9.67204
농	-9.67214
▁촬영	-9.67225
▁교통	-9.67234
▁관계를	-9.67268
▁국경	-9.67324
참	-9.67352
▁일제	-9.67568
▁1983	-9.67662
▁망	-9.67741
▁브라질	-9.6776
▁문제를	-9.67786
ia	-9.67813
▁경기를	-9.67823
▁기존	-9.67837
칠	-9.67905
▁안에	-9.67936
으나	-9.67962
▁폰	-9.67984
▁요시	-9.67988
▁직	-9.67989
▁아직	-9.68048
▁북한	-9.68073
▁반면	-9.68103
21	-9.68124
관리	-9.68173
전에서	-9.68225
▁통하여	-9.68386
▁행동	-9.68406
존	-9.68407
▁만들어진	-9.68449
▁등장	-9.68482
▁둘	-9.68607
▁점령	-9.68686
▁작업	-9.68742
天	-9.68749
군이	-9.68838
었으며	-9.68846
▁조지	-9.68918
▁설명	-9.68946
냐	-9.68965
▁전투에서	-9.6899
▁신문	-9.69009
장이	-9.69194
한다는	-9.69196
▁비판	-9.69222
▁바탕으로	-9.69331
ic	-9.69346
리스	-9.69359
▁정식	-9.69371
▁설정	-9.69381
혼	-9.69407
▁한국의	-9.69421
▁경영	-9.69444
▁불린다	-9.69516
▁실제로	-9.69552
침	-9.6956
▁이적	-9.69579
▁개통	-9.69638
기관	-9.69658
라고도	-9.69705
▁무기	-9.69744
▁표시	-9.6975
였으며	-9.6982
팅	-9.69833
긴	-9.69868
▁탈	-9.69927
》,	-9.69978
▁물론	-9.70021
▁남쪽	-9.70105
▁케	-9.70176
▁주었다	-9.703
▁과	-9.70315
임을	-9.70345
▁제외한	-9.70448
ar	-9.70475
▁조성	-9.70574
▁강원도	-9.70587
▁참가	-9.70605
▁충청남도	-9.70642
엘	-9.70677
틴	-9.70684
▁MBC	-9.70748
▁반응	-9.70754
▁경쟁	-9.70899
▁만나	-9.70948
▁대회에서	-9.70981
▁회사	-9.70992
▁지적	-9.71038
▁정책	-9.71082
정부	-9.71189
▁만약	-9.71195
골을	-9.71234
▁뉴	-9.71246
▁구조를	-9.71259
▁캐릭터	-9.71303
▁터키	-9.7132
월까지	-9.71331
▁작전	-9.7141
▁월드	-9.7148
▁접	-9.71515
▁올랐다	-9.71548
쳐	-9.71573
▁땅	-9.71606
▁제임스	-9.71614
▁충돌	-9.71654
▁뒤에	-9.71658
▁사실을	-9.71714
▁기존의	-9.71725
곤	-9.71744
▁새로	-9.71749
▁신라	-9.7176
▁해외	-9.71889
▁지하	-9.71897
▁의미	-9.71914
▁중국의	-9.71969
레스	-9.71992
▁지휘	-9.71995
▁말을	-9.72021
▁간의	-9.72022
27	-9.72023
장으로	-9.72062
▁in	-9.72071
위로	-9.72131
▁승	-9.72154
▁멤버	-9.7219
▁아일랜드	-9.72204
▁머리	-9.72216
▁출신의	-9.72223
쉬	-9.7224
▁스웨덴	-9.72246
▁언론	-9.72249
▁문서	-9.72443
씩	-9.72447
et	-9.72472
▁독	-9.72478
法	-9.72479
▁판단	-9.72493
▁s	-9.7259
▁반란	-9.72643
점을	-9.7267
▁de	-9.72683
▁개선	-9.72751
▁되었으며	-9.72756
▁기후	-9.72791
48	-9.72791
▁나이	-9.72818
▁위치	-9.72952
시킨	-9.7302
▁본래	-9.73132
조선	-9.73254
하려는	-9.73324
들로	-9.73345
▁계산	-9.73385
▁1979	-9.73421
宗	-9.73457
▁중간	-9.73509
▁인한	-9.73542
▁그림	-9.73559
▁1981	-9.73561
올	-9.73583
▁수정	-9.73633
▁사람은	-9.73669
년대에	-9.73714
간의	-9.73721
▁뿐만	-9.73742
▁나중에	-9.73801
▁활약	-9.73811
함을	-9.73869
26	-9.74094
습	-9.74106
▁처	-9.74135
▁일이	-9.74136
▁위치해	-9.74155
as	-9.74165
▁사용되는	-9.74168
▁기록을	-9.74183
▁교체	-9.74193
▁고등학교	-9.74205
▁동생	-9.74259
寺	-9.74272
▁잡	-9.74273
일본	-9.74296
갑	-9.74307
▁타이	-9.74327
▁터	-9.74334
▁천황	-9.7438
▁외부	-9.74382
▁여전히	-9.74429
▁최고의	-9.74525
▁경찰	-9.74679
▁들어가	-9.74687
거리	-9.74825
제를	-9.74882
▁사용하여	-9.75012
▁그해	-9.75021
▁급	-9.75078
▁보도	-9.75161
상의	-9.75242
▁기능을	-9.75288
▁위의	-9.75345
혈	-9.75385
▁1972	-9.75441
▁치료	-9.75527
▁시험	-9.75567
▁형식	-9.75569
▁유리	-9.75657
▁만드는	-9.75842
▁그래서	-9.7585
▁일반적인	-9.75864
클	-9.75893
▁경험	-9.75904
줄	-9.76018
되었는데	-9.76106
▁종료	-9.76113
▁금지	-9.7616
▁나온	-9.76184
▁뉴스	-9.7619
▁항상	-9.76191
▁내에서	-9.76296
28	-9.76332
▁기계	-9.76452
▁보면	-9.76488
▁실행	-9.76514
▁하기	-9.76528
▁방영	-9.76557
겐	-9.76627
▁대응	-9.7663
▁선정	-9.76694
▁생활을	-9.76755
였고	-9.76765
▁1973	-9.76819
사업	-9.76862
▁정당	-9.76932
▁거리	-9.7697
▁종합	-9.77063
▁웹	-9.77229
산업	-9.77239
▁정부의	-9.77253
▁작곡	-9.77405
니아	-9.77434
▁시민	-9.77437
▁대체	-9.77451
▁사람을	-9.77455
▁검	-9.77554
▁전달	-9.77573
▁둔	-9.77706
▁녹음	-9.77726
▁점차	-9.7773
화를	-9.77796
▁접근	-9.77881
스가	-9.77952
▁시기에	-9.77955
척	-9.77958
컵	-9.77986
▁노력	-9.78009
▁무역	-9.78072
▁밖에	-9.7815
29	-9.78236
▁등에서	-9.78251
압	-9.78364
▁범	-9.78405
▁쉽게	-9.78406
▁작	-9.78417
▁훈련	-9.7844
▁방문	-9.78455
응	-9.78499
▁책	-9.78501
몬	-9.78508
이라고도	-9.78541
▁있었지만	-9.78628
튼	-9.78653
젠	-9.78719
▁공급	-9.78748
사의	-9.78756
▁외에도	-9.78798
으로써	-9.78939
▁스위스	-9.78979
▁인수	-9.78999
▁선언	-9.79018
▁중단	-9.79123
▁부대	-9.79147
▁승격	-9.7924
▁붕괴	-9.79247
23	-9.79263
▁완성	-9.79335
▁인물	-9.79361
시즌	-9.79556
▁임시	-9.79559
▁가리키는	-9.79636
正	-9.79677
학년	-9.79696
▁민주당	-9.79738
▁센터	-9.79864
▁마리아	-9.7988
▁폭	-9.79889
단체	-9.7995
▁사실상	-9.79963
▁시작되었다	-9.79968
▁핀란드	-9.79974
▁시설	-9.80038
▁전개	-9.80147
그룹	-9.80155
▁500	-9.80197
세기에	-9.80316
▁사회주의	-9.80423
탑	-9.80446
수를	-9.80474
▁동쪽	-9.80493
앙	-9.8059
▁소개	-9.8061
07	-9.8062
▁하자	-9.80674
▁대륙	-9.80695
운동	-9.80698
▁가는	-9.80883
▁32	-9.80915
▁강력한	-9.80948
▁장치	-9.8098
측	-9.8099
▁속에서	-9.80995
지역	-9.81034
딩	-9.81187
▁내려	-9.81268
사회	-9.81281
▁시대의	-9.81335
닌	-9.81345
▁계약을	-9.81372
▁자리를	-9.81377
돼	-9.81395
▁매년	-9.81401
▁경우도	-9.81444
▁하루	-9.81453
▁실시	-9.81472
▁잡지	-9.8154
로써	-9.81569
▁무장	-9.81579
▁글	-9.81643
▁논	-9.81682
수가	-9.81752
걸	-9.81757
회사	-9.81786
▁주는	-9.81856
▁철도역	-9.81863
▁보존	-9.81873
교회	-9.81882
▁본선	-9.81886
▁1974	-9.81932
▁필요	-9.81964
▁낙	-9.82016
▁허용	-9.82065
대의	-9.82083
▁잠시	-9.82145
▁취	-9.82219
▁승리를	-9.8222
▁수립	-9.82225
▁주장했다	-9.82236
▁관심을	-9.82248
▁떨어져	-9.82284
▁사람들은	-9.82299
id	-9.82353
▁최근	-9.82386
▁발행	-9.82426
um	-9.8246
했기	-9.82481
베르	-9.82511
▁필리핀	-9.82544
▁힘	-9.82553
公	-9.82554
엽	-9.82567
▁일종이다	-9.82672
▁형제	-9.82713
▁이해	-9.82788
▁침공	-9.82796
기술	-9.82987
스와	-9.83012
▁공격을	-9.8302
하려고	-9.83035
직을	-9.83038
▁a	-9.83045
▁찾아	-9.83068
00	-9.83126
▁엔	-9.8317
▁사용한	-9.83181
▁윌리엄	-9.83185
▁가톨릭	-9.83195
▁프	-9.83201
▁은퇴	-9.83259
▁투수	-9.83267
▁파일	-9.83268
▁헝가리	-9.83304
▁태어난	-9.83315
▁류	-9.83341
덴	-9.83357
버스	-9.83362
▁발표했다	-9.83384
▁녹	-9.83388
▁대형	-9.83406
▁의해서	-9.83406
▁사회적	-9.83406
▁너무	-9.83413
육	-9.83436
▁친구	-9.835
▁출판	-9.83589
▁엔진	-9.83601
착	-9.83609
元	-9.83657
▁농업	-9.83663
▁수학	-9.83667
▁플레이	-9.83747
▁실패	-9.83751
▁뒤를	-9.83801
▁1976	-9.83848
▁묘	-9.83885
▁앤	-9.83912
▁양식	-9.83923
▁비행	-9.8394
▁받는	-9.83997
-2	-9.84029
▁방식으로	-9.84036
▁측정	-9.84084
▁여행	-9.84101
▁정보를	-9.84129
되었지만	-9.84163
지고	-9.84166
▁언급	-9.84181
▁자신을	-9.84203
▁갖춘	-9.84291
선을	-9.84323
▁콜	-9.84355
事	-9.8442
川	-9.84472
▁작용	-9.84491
▁선출	-9.84547
▁종종	-9.84571
▁구역	-9.84769
▁나서	-9.84851
▁포르투갈	-9.84857
▁말이다	-9.849
▁잔	-9.84927
▁본관은	-9.84933
▁설립된	-9.84954
▁지도자	-9.84985
▁청나라	-9.85002
십	-9.85013
▁속에	-9.85045
▁1978	-9.85103
▁울	-9.85152
▁저항	-9.85243
▁이전에	-9.85295
▁형태	-9.85349
▁조약	-9.85407
▁운	-9.85449
▁이끄는	-9.85491
▁이루어진	-9.85563
▁정신	-9.85681
군에	-9.85718
▁구분	-9.85786
▁뛰어난	-9.85815
▁1971	-9.85828
▁해방	-9.85842
▁옮겨	-9.85861
▁수입	-9.85865
▁오늘날	-9.85982
▁대해서	-9.85998
▁1968	-9.86038
▁1975	-9.86055
▁고구려	-9.86093
▁주연으로	-9.86095
벽	-9.86113
▁임명되었다	-9.86116
몽	-9.86124
▁회복	-9.86132
진다	-9.86152
▁병력	-9.8616
▁1948	-9.86164
▁네트워크	-9.86166
▁증	-9.86173
시설	-9.86175
▁신경	-9.86225
▁항성	-9.86231
▁다이	-9.86241
一	-9.8625
▁태평양	-9.86314
▁가입	-9.86315
▁비교적	-9.86479
▁출시	-9.86486
▁버전	-9.86512
▁능	-9.86525
te	-9.86557
▁개봉한	-9.86559
v	-9.86605
平	-9.86627
▁노동	-9.86644
되었던	-9.86651
▁유로	-9.8668
폭	-9.86682
글	-9.86737
▁1963	-9.86754
▁쓰인다	-9.86865
▁동계	-9.86888
▁통제	-9.86937
▁계승	-9.86953
▁중화민국	-9.86971
▁힘을	-9.8706
▁대립	-9.87085
▁1920	-9.87091
▁활용	-9.8713
▁뇌	-9.87137
▁가족	-9.87278
지로	-9.87311
▁범위	-9.87317
징	-9.87322
▁빌	-9.87344
▁다섯	-9.87404
▁크	-9.87423
▁발매되었다	-9.87435
▁협회	-9.87454
싱	-9.87473
▁이집트	-9.87483
▁거주	-9.8752
▁물질	-9.87527
▁등장하는	-9.87562
▁폭발	-9.87608
▁인민	-9.87693
▁대사	-9.87784
▁대규모	-9.87841
능	-9.87847
▁귀족	-9.87858
▁얼마	-9.87898
▁규정	-9.87986
il	-9.87989
▁영상	-9.88029
▁폐지	-9.88062
▁직후	-9.88147
▁부문	-9.88185
▁유명	-9.88201
▁이스라엘	-9.88215
▁홀	-9.88276
▁음력	-9.8828
▁여름	-9.88285
랜드	-9.88302
▁이것이	-9.88306
)"	-9.88331
었던	-9.88487
▁세웠다	-9.88525
▁합병	-9.88525
▁이래	-9.88584
레이	-9.88606
▁박사	-9.8862
▁1930	-9.88659
▁뜻이	-9.88679
▁80	-9.88722
▁알고	-9.88728
▁죽은	-9.88729
▁자리	-9.88745
▁인기를	-9.88753
ir	-9.88756
長	-9.88763
▁연맹	-9.88785
▁않을	-9.88827
시킬	-9.88855
▁1969	-9.88857
▁성인	-9.88902
킨	-9.88904
▁나오는	-9.89035
▁인하여	-9.89086
▁기자	-9.89148
▁시대에	-9.89268
▁1940	-9.893
▁범죄	-9.89323
▁획득	-9.89343
▁메이저	-9.8938
▁지진	-9.89389
22	-9.8939
▁설치되어	-9.89516
▁슈퍼	-9.8952
협	-9.89534
▁지상	-9.89605
▁인간의	-9.89605
▁좌	-9.89629
▁보이는	-9.89633
▁휴	-9.89635
▁지속	-9.89656
▁해체	-9.89681
Z	-9.89687
▁채널	-9.89701
▁입단	-9.89751
사로	-9.89801
국가	-9.89959
나라	-9.90017
▁기사	-9.90033
▁기대	-9.90042
▁아무	-9.90086
▁이란	-9.90089
▁국회	-9.90104
▁화학	-9.9014
▁&	-9.90146
▁해안	-9.90172
차원	-9.90231
ine	-9.90241
▁지대	-9.9026
▁때에는	-9.90266
▁도움을	-9.90285
▁그런	-9.90295
▁발견된다	-9.90307
▁상호	-9.90316
▁아내	-9.90339
장은	-9.90354
▁부정	-9.90376
01	-9.90409
▁태어나	-9.90432
법을	-9.90451
탁	-9.90468
▁담당	-9.90514
▁세운	-9.90577
율	-9.90578
45	-9.906
칭	-9.9074
셔	-9.90818
▁전차	-9.90829
▁있었으며	-9.90851
▁농	-9.90916
우스	-9.90921
▁어떻게	-9.90929
▁재직	-9.90933
▁전혀	-9.90961
▁장군	-9.91051
▁후반	-9.91057
)》	-9.9107
▁대상으로	-9.91079
▁홍콩	-9.91083
▁과정을	-9.91109
▁장기	-9.91139
▁위치한다	-9.9114
▁거부	-9.91176
▁통신	-9.91194
닝	-9.91235
▁구성된	-9.91251
▁영토	-9.91285
▁평양	-9.91295
▁내용을	-9.91318
▁통한	-9.9133
▁흔히	-9.9133
딘	-9.91363
▁제안	-9.91363
세포	-9.91478
▁집중	-9.91525
un	-9.91586
▁코드	-9.91613
▁70	-9.91752
▁구간	-9.91758
틀	-9.91761
▁이후에	-9.91779
이므로	-9.91782
▁젊은	-9.91794
&	-9.91876
▁축	-9.91891
들도	-9.91922
콘	-9.9198
▁소유	-9.92037
서를	-9.92084
▁없어	-9.9213
▁씨	-9.92169
▁해결	-9.92198
86	-9.92206
▁가능	-9.92222
벤	-9.92373
75	-9.92431
▁예선	-9.92452
▁올라	-9.92458
▁b	-9.925
▁다리	-9.92513
성과	-9.92514
▁이번	-9.92526
+	-9.92537
동음이의	-9.92766
하나	-9.9279
부대	-9.92831
▁사용자	-9.9285
35	-9.9285
▁군주	-9.9285
▁있었으나	-9.92867
▁사람의	-9.92901
▁미사일	-9.92904
▁내각	-9.92921
▁제정	-9.92923
▁잠	-9.92982
▁전시	-9.92982
▁f	-9.93007
38	-9.93024
明	-9.93084
▁초등학교이다	-9.93087
경제	-9.93203
▁연대	-9.93235
▁검사	-9.93236
▁단위	-9.93288
▁윈도우	-9.93315
▁등은	-9.93327
풀	-9.93406
식을	-9.93429
▁1964	-9.93438
▁체결	-9.93446
▁아르헨티나	-9.93489
▁했지만	-9.93492
이었고	-9.93501
▁1977	-9.93516
잔	-9.93545
한국	-9.93545
▁궤도	-9.93582
▁유명하다	-9.93609
▁짧은	-9.93635
롱	-9.93662
▁원정	-9.93675
▁역사상	-9.93684
카와	-9.93731
lo	-9.93777
▁300	-9.9381
▁염	-9.93823
▁꽃	-9.93865
▁사용되었다	-9.93869
한다고	-9.93921
음악	-9.93927
인이	-9.93963
▁차례	-9.93984
▁유도	-9.93992
▁오르	-9.94049
▁방향	-9.9408
까	-9.94168
▁전라북도	-9.94189
▁패배	-9.94256
폰	-9.94263
▁포지션은	-9.94266
▁보급	-9.94276
▁Z	-9.94284
▁1946	-9.94291
어로	-9.94342
시마	-9.94346
텐	-9.94351
▁복귀	-9.94454
욱	-9.94466
▁형태의	-9.94468
▁외에	-9.94543
▁팀은	-9.94555
=	-9.94574
▁비밀	-9.94578
海	-9.94621
▁자체	-9.94742
▁이론	-9.948
▁기념	-9.948
▁선의	-9.94826
▁몽골	-9.94836
▁한다고	-9.95072
▁휘	-9.95097
▁마련	-9.95144
▁지나	-9.95255
▁아주	-9.95338
▁곳	-9.95479
05	-9.9553
▁표면	-9.95583
문을	-9.95615
▁공산당	-9.9564
▁격	-9.95651
▁업무	-9.95654
▁점에서	-9.9573
▁일정	-9.95764
▁브랜드	-9.95892
▁제기	-9.95896
적이고	-9.95907
▁일본에서	-9.95927
세대	-9.95953
▁응	-9.95962
▁카드	-9.95963
▁협력	-9.96014
▁앞서	-9.9603
▁세력	-9.96087
로스	-9.96098
▁되지	-9.96192
▁과정	-9.96222
▁등록	-9.96225
▁달러	-9.96226
學	-9.96266
▁하면서	-9.96293
없이	-9.96322
義	-9.96347
man	-9.96366
▁건강	-9.96372
_2	-9.96382
▁한때	-9.96405
▁1962	-9.9641
▁지역은	-9.96436
▁장비	-9.96477
55	-9.96494
ter	-9.96508
09	-9.96565
▁루이	-9.96654
▁추정된다	-9.96701
▁제거	-9.96709
▁왕국	-9.9679
은행	-9.96794
▁주인공	-9.96871
▁잎	-9.969
▁권력	-9.96936
▁레코드	-9.96954
99	-9.96992
▁하는데	-9.97029
비아	-9.97033
▁묘사	-9.9705
▁수용	-9.97056
▁확보	-9.97099
플	-9.9712
▁온라인	-9.97165
기의	-9.97232
▁즉위	-9.97257
▁지낸	-9.97265
▁동일한	-9.97318
▁내에	-9.97328
과학	-9.97339
▁따	-9.97351
▁위성	-9.97359
릭	-9.97426
에게서	-9.97439
쪽	-9.97466
▁오전	-9.97473
st	-9.9749
36	-9.97495
▁됐다	-9.97525
▁마사	-9.97534
▁육상	-9.9756
▁미술	-9.97585
정보	-9.976
▁성격	-9.97636
▁왜	-9.97649
펜	-9.97746
▁장식	-9.97757
▁1967	-9.9777
▁우크라이나	-9.97774
▁1949	-9.97787
▁특수	-9.97809
65	-9.97831
▁개정	-9.97859
왔다	-9.97878
▁브	-9.97922
▁현실	-9.97939
▁담	-9.97954
ation	-9.97969
08	-9.97977
▁국왕	-9.97989
▁베이징	-9.98048
ion	-9.98048
▁요청	-9.9809
전을	-9.98095
▁있었는데	-9.98099
▁35	-9.98118
▁공사	-9.98148
계의	-9.98151
▁다카	-9.982
▁단백질	-9.98322
사와	-9.98348
▁얻었다	-9.98363
▁콘	-9.98372
at	-9.98422
감을	-9.986
▁바다	-9.98626
▁끝	-9.98631
▁미디어	-9.98716
▁좋아	-9.98743
(15	-9.98746
▁투표	-9.98822
▁되면서	-9.98893
▁진화	-9.98918
▁없고	-9.98933
▁맡고	-9.98941
▁가스	-9.98967
▁왼쪽	-9.98974
▁단어	-9.98981
▁보수	-9.98985
▁은행	-9.99016
▁곳에서	-9.99039
▁맞	-9.99053
▁경주	-9.99053
찰	-9.991
헤	-9.99112
▁안정	-9.99141
▁전용	-9.99188
成	-9.99241
함에	-9.99263
렸다	-9.99303
▁출발	-9.99329
▁투자	-9.99346
▁소장	-9.99348
공사	-9.99391
다는	-9.99399
▁오히려	-9.99441
▁멸망	-9.99497
▁이끌고	-9.99498
98	-9.99505
▁인근	-9.99513
▁칭	-9.99519
▁기반으로	-9.99626
▁국도	-9.99639
▁오픈	-9.99665
▁외교	-9.9967
시아	-9.99674
▁정도의	-9.99675
▁훨씬	-9.9971
37	-9.99712
▁경계	-9.99714
▁Re	-9.99729
▁넓은	-9.99763
▁했으나	-9.99809
▁북쪽	-9.99844
▁세계에서	-9.99872
▁방법	-9.99875
34	-9.9998
▁p	-9.99996
수는	-10.0003
▁뜻을	-10.0008
▁증명	-10.0011
▁우선	-10.0011
▁생성	-10.0015
▁작성	-10.0017
▁마음	-10.0023
▁예상	-10.0025
▁보였다	-10.0039
ot	-10.0042
▁뜻한다	-10.0043
▁적은	-10.0046
▁장관	-10.0062
▁1965	-10.0063
개발	-10.0071
쥐	-10.0075
▁길이는	-10.0076
06	-10.0083
벨	-10.0084
▁제작에	-10.0088
웨이	-10.0089
▁II	-10.009
▁공공	-10.009
▁개편	-10.0094
▁생물	-10.0102
▁그에게	-10.0107
31	-10.0107
▁숲	-10.0109
上	-10.011
▁부터	-10.0115
로서의	-10.0118
▁득점	-10.0118
보다는	-10.0119
85	-10.0121
33	-10.0122
▁Y	-10.0124
▁만큼	-10.0125
▁여객철도	-10.0125
었는데	-10.0133
▁가문	-10.0134
▁사이트	-10.0134
▁흑	-10.0134
▁불러	-10.0135
▁?	-10.0136
지도	-10.0138
▁정부가	-10.0142
"(	-10.0146
▁합의	-10.0147
▁오사카	-10.015
▁1966	-10.0155
사는	-10.0159
▁하게	-10.0162
▁광고	-10.0162
▁=	-10.0166
▁관찰	-10.0173
西	-10.0175
32	-10.0178
화가	-10.0184
▁c	-10.0184
▁역대	-10.0188
▁요한	-10.0191
▁공원	-10.0202
▁그것은	-10.0208
▁총리	-10.0214
▁이사	-10.022
▁동료	-10.0228
▁전사	-10.0236
▁간주	-10.024
▁헨리	-10.0242
▁갑	-10.0242
▁가능성이	-10.0247
▁꼬리	-10.0248
▁저장	-10.0249
▁약간	-10.0257
ne	-10.0258
▁박물관	-10.0258
▁효	-10.0258
화된	-10.026
▁정복	-10.0264
▁기원	-10.0265
▁수출	-10.0266
▁기획	-10.027
폐	-10.0273
▁받지	-10.0276
▁출생	-10.0277
▁철학	-10.0283
▁다르다	-10.0283
▁계급	-10.0287
▁정권	-10.0291
시키기	-10.0293
스케	-10.0294
대가	-10.0295
▁시작한	-10.0296
▁시간이	-10.0298
▁발생한	-10.0299
▁통해서	-10.0301
▁쌍	-10.0303
홀	-10.0306
▁민주	-10.0313
▁사망했다	-10.0314
다이	-10.0315
▁1961	-10.0316
德	-10.0318
얼	-10.0324
▁흡수	-10.0325
▁발표한	-10.0325
95	-10.0326
▁속한다	-10.0329
▁원자	-10.033
▁부상	-10.0333
▁사용하고	-10.0337
으면	-10.034
▁스코틀랜드	-10.0346
▁차지했다	-10.0347
었으나	-10.0348
▁산맥	-10.035
시킨다	-10.0352
▁대기	-10.0357
▁충	-10.0361
랄	-10.0362
하고자	-10.0364
세계	-10.0366
64	-10.037
▁오랜	-10.0371
▁마드리드	-10.0374
뉴	-10.0381
▁목표	-10.0383
▁했고	-10.0387
▁벨	-10.0387
5%	-10.039
▁SBS	-10.0391
▁앞에	-10.0392
_	-10.0395
▁전쟁이	-10.0405
▁고전	-10.0407
04	-10.0408
▁기구	-10.0409
▁조치	-10.0416
▁거대한	-10.0417
陽	-10.0419
시장	-10.042
高	-10.0424
▁핵심	-10.0425
▁하였고	-10.0428
▁회의	-10.0431
▁편집	-10.0432
굴	-10.0432
▁피해	-10.0439
▁라인	-10.0442
▁이르는	-10.0446
▁규모	-10.0447
(16	-10.045
▁사후	-10.0451
킹	-10.0452
▁중세	-10.0454
▁LG	-10.0462
▁이후에는	-10.0463
▁살고	-10.0464
▁조건	-10.0465
▁당시의	-10.0471
▁보냈다	-10.0473
▁성과	-10.0478
이기	-10.0479
▁팬	-10.0481
▁칠	-10.0483
모토	-10.0484
°	-10.0487
▁위협	-10.0494
슬	-10.0496
▁목적	-10.0497
▁캐	-10.0507
▁기억	-10.0509
▁팀이	-10.0512
▁성적	-10.0513
▁마르	-10.0521
▁분자	-10.0521
▁남북	-10.0524
▁공식적으로	-10.053
력이	-10.0531
▁외국	-10.0533
68	-10.0536
▁탑	-10.0542
학과	-10.0546
▁프로그램이다	-10.0549
▁공포	-10.0553
▁잇는	-10.0557
▁감염	-10.0562
88	-10.0563
▁체포	-10.0565
▁모스크바	-10.0571
▁차이가	-10.0571
연합	-10.0584
▁앞두고	-10.0587
im	-10.0591
▁해당하는	-10.0591
▁CD	-10.0592
▁변호사	-10.0596
97	-10.0599
연대	-10.06
주에	-10.0603
▁스튜디오	-10.0603
문학	-10.0604
▁보아	-10.0614
성은	-10.0615
▁근무	-10.0618
▁넘어	-10.0618
▁타고	-10.0619
▁사는	-10.0623
石	-10.0625
▁로버트	-10.0629
세에	-10.0631
▁결과를	-10.0631
to	-10.0633
▁특	-10.0635
▁남편	-10.0639
▁고종	-10.0642
▁계획을	-10.0644
▁전략	-10.0648
트라	-10.065
▁정상	-10.0651
▁강제	-10.0651
연구	-10.0653
섭	-10.0654
성의	-10.0657
▁전력	-10.0658
▁안전	-10.0662
▁이용해	-10.0664
▁회전	-10.0668
▁에도	-10.0668
▁공군	-10.067
▁경기에	-10.067
行	-10.0674
▁관할한다	-10.0675
경기에	-10.0679
▁이슬람	-10.0687
▁반도	-10.0689
▁암살	-10.0691
▁경력	-10.0696
▁유전자	-10.0699
56	-10.07
▁오래된	-10.0704
▁수사	-10.0705
▁구축	-10.0706
받았다	-10.0711
▁그런데	-10.0714
지방	-10.0715
▁에이	-10.0726
▁보장	-10.073
▁벨기에	-10.0733
제도	-10.0739
▁은하	-10.0742
▁지금의	-10.0742
▁전주	-10.0752
▁계열	-10.0752
▁군인	-10.0754
▁블랙	-10.076
▁흥	-10.0761
▁의료	-10.0764
셀	-10.0767
▁되면	-10.0768
▁플랫폼	-10.0768
▁의회	-10.077
지가	-10.0771
타이	-10.0772
▁에피소드	-10.0773
▁성립	-10.0775
탕	-10.0776
▁상당히	-10.0777
▁이유	-10.0779
▁술	-10.078
▁운용	-10.0783
▁태풍	-10.0784
▁대중	-10.0785
▁이야기를	-10.0799
▁공개된	-10.0802
▁아메리카	-10.0803
▁학문	-10.0804
▁퍼	-10.0806
▁위해서는	-10.0807
▁추정	-10.0819
▁했으며	-10.0823
▁수가	-10.0823
▁포함되어	-10.0827
혁	-10.0828
家	-10.0828
▁해서	-10.083
같은	-10.0831
▁단계	-10.0833
▁그것을	-10.0836
▁카를	-10.0836
77	-10.0839
물을	-10.0844
▁요소	-10.0844
▁서쪽	-10.0846
am	-10.0849
누스	-10.0853
이었으며	-10.0857
▁비록	-10.0858
원을	-10.086
▁영향력	-10.0864
▁지원을	-10.0865
▁입학	-10.0868
▁주교	-10.0872
▁재정	-10.0878
ie	-10.0882
▁베르	-10.0887
▁늘	-10.0887
▁탄	-10.0887
▁권리	-10.0895
武	-10.0899
▁시각	-10.0904
▁워싱턴	-10.0905
▁이유는	-10.0907
▁엄	-10.091
▁타이완	-10.0915
부를	-10.0916
▁다음은	-10.0919
▁방향으로	-10.092
光	-10.093
▁처음에는	-10.0934
▁이미지	-10.0934
용으로	-10.0935
▁그리	-10.0937
▁결성	-10.094
주는	-10.0941
지에	-10.0942
에게는	-10.0948
▁400	-10.0948
기업	-10.095
-3	-10.0952
57	-10.0954
▁숙	-10.0955
▁회장	-10.0957
▁기반	-10.0959
▁연재	-10.0959
치는	-10.0968
▁벤	-10.097
▁승인	-10.0972
na	-10.0977
▁마이클	-10.0977
<	-10.0978
北	-10.0979
▁부산광역시	-10.0981
드는	-10.0985
▁현재까지	-10.0988
▁뜻	-10.0989
▁동맹	-10.0995
軍	-10.0996
루스	-10.0999
대회	-10.0999
▁저서	-10.0999
▁유나이티드	-10.1001
ly	-10.1005
▁유엔	-10.1006
▁이용한	-10.1009
_5	-10.1009
▁백작	-10.1013
▁무렵	-10.1013
▁다수	-10.1015
▁군대	-10.1023
▁얻어	-10.1026
사에	-10.1027
03	-10.1029
▁탑재	-10.1035
▁반영	-10.1037
部	-10.1044
ta	-10.1046
칼	-10.1048
ᆞ	-10.1048
▁이것을	-10.105
46	-10.1056
▁이중	-10.1056
▁썼다	-10.1062
47	-10.1067
▁전쟁을	-10.1067
▁크기	-10.1072
▁때부터	-10.1072
▁성경	-10.1077
▁라이	-10.1079
▁체계	-10.1081
▁투입	-10.1082
▁충청북도	-10.1083
▁90	-10.1087
이던	-10.1088
델	-10.109
▁일본군	-10.1091
▁고정	-10.1092
▁두었다	-10.1092
郡	-10.1094
44	-10.1097
아이	-10.1098
▁전후	-10.1102
리오	-10.1102
▁분야	-10.1104
▁방출	-10.1105
자들은	-10.1106
書	-10.1107
▁근대	-10.1111
▁러시아의	-10.1118
-19	-10.1125
▁미군	-10.1126
▁알게	-10.1127
선이	-10.1127
▁돌아가	-10.1134
▁1958	-10.1135
도시	-10.1136
▁영입	-10.1141
▁상하이	-10.1142
66	-10.1142
39	-10.1143
▁빠른	-10.1144
▁교토	-10.1144
▁대표팀	-10.1144
스를	-10.1146
겨	-10.1149
▁정착	-10.1151
▁맨	-10.1157
▁나치	-10.1158
지원	-10.1161
▁1944	-10.1161
죄	-10.1163
▁단일	-10.1167
▁울산	-10.1169
▁높이는	-10.117
▁희	-10.1174
▁대략	-10.1175
다고	-10.1177
▁솔로	-10.1182
'(	-10.1187
정책	-10.1189
▁특성	-10.1194
▁도착	-10.1196
▁공기	-10.1196
정치	-10.1197
곳	-10.1198
▁시작하여	-10.1199
▁활동하였다	-10.1201
▁발표하였다	-10.1204
▁상륙	-10.1215
é	-10.1215
기원전	-10.1216
라운드	-10.1218
▁1956	-10.1222
▁배경	-10.1224
▁창조	-10.1235
자들이	-10.1235
▁제어	-10.1238
▁넘는	-10.124
멘	-10.124
▁대수	-10.1241
▁시인	-10.1243
▁팀을	-10.1248
▁항공기	-10.125
▁수록	-10.1253
▁인사	-10.1259
地	-10.1263
▁방법을	-10.1264
▁바이러스	-10.1266
▁점을	-10.1268
무라	-10.1273
▁선수들	-10.1276
▁도중	-10.1278
▁봄	-10.1282
水	-10.1283
▁기록하였다	-10.1284
▁45	-10.1287
▁창립	-10.1291
▁1947	-10.1295
ch	-10.1297
58	-10.1299
핑	-10.1301
▁청소년	-10.1302
관계	-10.1302
49	-10.1308
,000	-10.1311
▁선거에서	-10.1313
냈다	-10.1314
▁보는	-10.1315
▁토지	-10.1316
▁금속	-10.1316
공원	-10.1317
▁상황	-10.1319
국의	-10.1326
▁작품을	-10.1328
_4	-10.1328
▁철수	-10.1329
시의	-10.1331
▁1941	-10.1335
▁때에	-10.1335
▁족	-10.1341
▁상승	-10.1342
사건	-10.1343
▁호텔	-10.1343
89	-10.1353
54	-10.1359
라이	-10.1359
▁인도네시아	-10.1362
▁세워	-10.1365
▁지식	-10.1367
▁운전	-10.1367
▁소년	-10.1367
뿐만	-10.1371
▁채용	-10.1376
▁바이	-10.1379
▁규칙	-10.1382
▁노동자	-10.1382
▁자료	-10.1382
▁없다고	-10.1383
▁라이브	-10.1383
▁달성	-10.1389
▁먹	-10.1391
▁자는	-10.1395
▁양성	-10.1397
▁위원회	-10.1398
▁공부	-10.1407
▁탈출	-10.1408
87	-10.1408
▁신학	-10.141
)’	-10.1411
▁시작으로	-10.1412
▁출마	-10.1413
▁창단	-10.1418
▁회원	-10.1418
▁국가의	-10.1419
▁엔터테인먼트	-10.1419
▁시간을	-10.1423
▁발매된	-10.1425
▁출장	-10.1431
▁취임	-10.1432
67	-10.1433
▁예수	-10.1433
▁번째로	-10.1435
▁사건이	-10.1436
▁출신으로	-10.1438
▁이제	-10.1438
▁파견	-10.1441
os	-10.1445
▁한다는	-10.1449
▁뮤직	-10.1451
▁최초	-10.1451
▁영업	-10.1457
▁덴마크	-10.1458
▁오른쪽	-10.1459
▁하면	-10.146
▁그러한	-10.1465
▁벽	-10.1467
94	-10.1469
▁민간	-10.1469
▁현상	-10.147
기간	-10.1472
마리	-10.1474
디아	-10.1475
▁의식	-10.1477
▁않았고	-10.1482
▁직업	-10.1484
▁음식	-10.1485
▁개념	-10.1487
▁받게	-10.1492
갔다	-10.1495
님	-10.1495
▁소비에트	-10.1496
동안	-10.1498
▁수상했다	-10.1504
하였지만	-10.1505
빛	-10.1507
・	-10.1517
ut	-10.1521
▁것처럼	-10.1523
▁종류의	-10.1528
▁진입	-10.1536
기구	-10.1536
▁시티	-10.1537
▁작곡가	-10.1538
▁막부	-10.1544
▁말았다	-10.1544
▁역임했다	-10.1544
전쟁	-10.1544
▁태어났으며	-10.1545
차전	-10.1546
▁가서	-10.1555
田	-10.1558
접	-10.1558
▁논란이	-10.1562
59	-10.157
▁사건을	-10.1573
리가	-10.1573
▁맡아	-10.1576
ol	-10.1578
▁카운티	-10.158
▁to	-10.1581
▁몽	-10.1581
인지	-10.1594
▁응용	-10.1601
▁향상	-10.1606
▁경기장	-10.1612
▁이하	-10.1613
▁수송	-10.1621
되면	-10.1622
조직	-10.1623
▁전공	-10.1624
▁재판	-10.1632
▁자금	-10.1633
▁기록한	-10.1641
▁나타내는	-10.1643
▁한반도	-10.1643
▁망명	-10.1644
▁출연하였고	-10.1644
중앙	-10.1651
▁공주	-10.1656
la	-10.1658
군과	-10.1658
▁혼	-10.1659
▁보낸	-10.166
▁양자	-10.1663
▁맹	-10.1669
▁쓰는	-10.167
▁상업	-10.1672
▁유사한	-10.1672
낸	-10.1673
02	-10.1677
▁낮	-10.1679
▁일대	-10.1686
▁장소	-10.1686
78	-10.1688
▁여기에	-10.1688
世	-10.1691
▁체제	-10.1695
밍	-10.1698
新	-10.1699
▁뜻으로	-10.1701
▁금융	-10.1702
▁1959	-10.1703
▁예정	-10.1704
▁사용되고	-10.1704
▁1954	-10.1706
▁소수	-10.1706
으	-10.1712
▁개최된	-10.1713
▁부활	-10.1713
▁후에는	-10.1724
▁시의	-10.1727
위원	-10.173
▁취급	-10.1733
76	-10.1736
▁솔	-10.1744
▁비교	-10.1751
▁소리	-10.1753
▁지금까지	-10.1754
▁연출	-10.1755
특	-10.1756
▁죄	-10.1757
베이	-10.1761
▁1919	-10.1765
84	-10.1766
득	-10.1772
인들은	-10.1777
▁해에	-10.1779
▁챔피언스리그	-10.1779
▁괴	-10.1785
▁방영된	-10.1793
▁사람들	-10.1797
▁아들로	-10.1808
▁질병	-10.181
▁후지	-10.1811
▁명이	-10.1811
▁하늘	-10.1815
▁입자	-10.1817
96	-10.1818
▁청년	-10.1819
▁자살	-10.182
▁굴	-10.1821
▁방법으로	-10.1824
▁예측	-10.1826
리를	-10.1829
▁이룬다	-10.1833
▁원소	-10.1834
▁트리	-10.1835
구에	-10.1837
kg	-10.1839
▁1952	-10.184
▁신호	-10.1844
▁차트	-10.1845
▁인기	-10.1845
▁오스만	-10.1846
▁보안	-10.1853
▁나와	-10.1856
▁제시	-10.1861
co	-10.1863
53	-10.1867
▁능력	-10.1867
▁발견된	-10.187
▁공장	-10.187
▁반드시	-10.1874
학자	-10.1875
▁모아	-10.1877
▁열렸다	-10.188
▁한번	-10.1887
▁도달	-10.1888
▁최다	-10.189
▁진압	-10.1892
▁상징	-10.1895
43	-10.19
▁하나는	-10.19
▁피해를	-10.1906
ra	-10.1908
▁오래	-10.1912
▁거래	-10.1915
▁대학교에서	-10.1918
▁입장	-10.1918
▁합류	-10.1918
▁나왔다	-10.1919
ul	-10.192
▁근거	-10.1922
om	-10.1922
▁동작	-10.1923
▁집안	-10.1925
▁전파	-10.1934
▁불렀다	-10.1936
▁변환	-10.1937
神	-10.1937
하였던	-10.1939
▁특별한	-10.1939
▁건너	-10.1939
▁군대를	-10.194
▁제대로	-10.1947
▁증거	-10.1948
▁머	-10.1949
69	-10.1953
500	-10.1956
▁빠르게	-10.1962
세와	-10.1966
▁1939	-10.1967
▁측면	-10.1969
▁수원	-10.1971
엄	-10.1972
번의	-10.1973
▁죽었다	-10.1973
▁코미디	-10.1978
▁메이	-10.1979
솔	-10.198
▁작품이다	-10.198
▁행위	-10.1981
ce	-10.1983
▁단지	-10.1983
▁논의	-10.1984
▁역을	-10.1985
▁린	-10.1993
▁둘째	-10.2001
▁한국에서	-10.2004
▁건국	-10.201
▁것이며	-10.201
▁시리아	-10.2012
▁화면	-10.2016
▁수집	-10.2017
음을	-10.2017
▁끝난	-10.2018
▁사장	-10.2026
▁변경되었다	-10.2027
기와	-10.2028
▁깊은	-10.2036
지게	-10.2036
▁존재하는	-10.2038
▁얼굴	-10.204
▁알려졌다	-10.2053
▁건조	-10.2067
전에	-10.2076
인들이	-10.2084
se	-10.2085
ge	-10.2089
▁작품으로	-10.2091
▁목표로	-10.2095
제가	-10.2096
▁서버	-10.2097
▁기여	-10.2099
▁세르비아	-10.21
▁마지막으로	-10.2104
▁출	-10.2106
▁능력을	-10.2108
▁지급	-10.2108
▁운동을	-10.2113
▁이주	-10.2114
▁기초	-10.2119
▁전부	-10.2119
▁갖는	-10.2121
▁타이틀	-10.2124
▁트랙	-10.213
장의	-10.2134
▁기술을	-10.2137
▁반발	-10.214
▁개발한	-10.2141
▁선조	-10.2141
▁형태를	-10.2146
▁내용	-10.2149
▁해산	-10.2155
無	-10.2156
▁가졌다	-10.2159
▁가치	-10.216
.”	-10.2162
79	-10.2163
▁에어	-10.2168
이치	-10.2171
▁궁	-10.2171
▁합성	-10.2174
▁평가를	-10.2179
나는	-10.2179
▁자동	-10.218
▁공을	-10.2181
▁의장	-10.2182
▁33	-10.2183
74	-10.2185
and	-10.2185
콜	-10.2186
럼	-10.2189
였으나	-10.2189
▁보조	-10.219
▁선수가	-10.219
▁갔다	-10.2193
▁Me	-10.2193
▁PC	-10.2197
▁계기로	-10.2197
관을	-10.2198
▁아침	-10.2199
▁항구	-10.2203
龍	-10.2209
▁결	-10.221
려고	-10.2215
▁임대	-10.2218
▁분포	-10.222
▁최소	-10.222
어를	-10.222
▁선수단	-10.222
▁문장	-10.2223
▁했던	-10.2223
확	-10.2223
▁SK	-10.2223
▁임금	-10.2225
▁이전의	-10.2226
륜	-10.2227
▁겨울	-10.2229
▁활동했다	-10.2231
▁각각의	-10.2234
▁성우	-10.2235
▁반복	-10.224
《	-10.2241
▁1955	-10.2241
▁받았고	-10.2248
▁트	-10.2249
▁어떠한	-10.2253
▁이들의	-10.2255
▁연합군	-10.2255
맥	-10.2256
이었으나	-10.2262
▁카르	-10.2264
▁고용	-10.2264
▁외국인	-10.2268
프로	-10.2269
原	-10.2274
▁다수의	-10.228
▁베를린	-10.228
▁지어	-10.228
▁모여	-10.2282
▁마크	-10.2282
▁조합	-10.2284
▁강의	-10.2284
▁무덤	-10.2285
▁보여	-10.2288
▁준다	-10.2289
빙	-10.2293
▁위반	-10.2296
▁후기	-10.2301
▁장르	-10.2305
▁창설	-10.2307
▁않으며	-10.2312
원이	-10.2312
▁불과	-10.2314
▁가사	-10.2315
▁서비스를	-10.2316
▁정확한	-10.232
린다	-10.2322
렬	-10.2322
(17	-10.2323
▁교환	-10.2324
▁롯데	-10.2325
▁뜻하는	-10.2325
ard	-10.2328
예술	-10.2329
▁1942	-10.2332
투스	-10.2332
▁나타난다	-10.2335
de	-10.2335
호를	-10.2337
▁포위	-10.2339
▁지닌	-10.234
▁속도	-10.2342
▁중부	-10.2347
▁지시	-10.2359
▁주제	-10.236
▁대개	-10.2363
▁영역	-10.2367
▁천체	-10.2372
▁상황에서	-10.2379
병원	-10.238
▁수비	-10.2381
자인	-10.2381
▁FA	-10.2381
政	-10.2382
▁되자	-10.2385
▁만주	-10.2386
▁무리	-10.2386
▁1953	-10.2387
▁포함한다	-10.2388
▁언	-10.2393
▁신화	-10.2393
▁메인	-10.2397
▁세계대전	-10.2399
▁좀	-10.2403
만큼	-10.2404
ang	-10.2406
분류	-10.2407
42	-10.2409
▁구속	-10.2411
▁익	-10.2413
▁항복	-10.2413
▁동의	-10.2414
all	-10.2423
▁관할	-10.2425
▁예산	-10.2428
▁글을	-10.2429
조사	-10.2431
▁불법	-10.2437
웅	-10.2438
케이	-10.2445
릿	-10.2446
▁아카데미	-10.2449
▁마침내	-10.2449
▁요새	-10.2453
▁싸움	-10.2454
▁인권	-10.2454
▁마치	-10.2455
▁1957	-10.2456
▁불상	-10.2456
▁투어	-10.246
량이	-10.2461
▁노예	-10.2463
▁점점	-10.2471
▁36	-10.2474
▁왕국의	-10.2478
▁국제공항	-10.2478
▁챔피언십	-10.2484
납	-10.2484
졌고	-10.2491
원으로	-10.2491
▁쓰이는	-10.2492
▁세종	-10.2494
51	-10.2494
▁1000	-10.2495
▁개신교	-10.2501
▁상품	-10.2502
▁공유	-10.2506
41	-10.2512
▁이곳	-10.2514
▁들어서	-10.2518
▁자신들의	-10.252
우리	-10.252
▁정책을	-10.2523
사단	-10.2535
부의	-10.2536
▁아시안	-10.2545
힐	-10.2548
▁데이비드	-10.255
▁조금	-10.2551
son	-10.2552
▁경기는	-10.2561
폴	-10.2561
▁채택	-10.2562
▁향해	-10.2566
▁받을	-10.2569
▁워	-10.2571
▁1943	-10.2573
▁찬	-10.2573
▁남은	-10.2573
▁안에서	-10.2575
▁대통령이	-10.2575
▁카메라	-10.2577
미터	-10.2578
▁기록이	-10.2581
▁소재	-10.2584
▁정비	-10.2586
▁프로듀서	-10.2586
▁지방의	-10.2586
仁	-10.2587
▁모드	-10.2594
▁사례	-10.2596
트는	-10.2597
▁붉은	-10.2597
▁훗날	-10.26
▁작품은	-10.26
▁38	-10.2602
62	-10.2604
92	-10.2605
부인	-10.2606
▁모리	-10.2606
▁받는다	-10.2608
했다는	-10.2613
63	-10.2613
縣	-10.2613
비를	-10.2613
▁포함하고	-10.2614
되었을	-10.2616
▁높다	-10.2624
▁영화배우	-10.2632
▁셀	-10.2634
∼	-10.2635
었지만	-10.2636
▁감독으로	-10.2636
▁의학	-10.2641
院	-10.2641
▁조작	-10.2643
之	-10.2647
▁말에	-10.2648
▁후보로	-10.2651
▁로켓	-10.2655
넷	-10.2658
▁도서관	-10.2659
▁분할	-10.266
녕	-10.2664
▁정지	-10.2665
▁나는	-10.2675
▁명단	-10.2677
▁하였으나	-10.2678
▁측	-10.2681
▁살해	-10.2682
▁지금	-10.2685
▁개조	-10.2685
▁역이다	-10.2685
朴	-10.2686
지지	-10.2687
▁화산	-10.2699
회를	-10.27
▁전통적인	-10.2708
객	-10.2709
▁모양의	-10.271
▁하나인	-10.2714
▁제주	-10.2715
▁문제로	-10.2716
▁대부분은	-10.2716
里	-10.2721
로도	-10.2725
▁주고	-10.2728
사인	-10.273
▁화물	-10.2731
▁바르	-10.2733
시대	-10.2733
펠	-10.2736
본부	-10.2738
▁찰스	-10.2743
▁알아	-10.2743
받은	-10.2744
▁전설	-10.2747
▁나누어	-10.2747
▁센	-10.2749
61	-10.2751
▁기체	-10.2755
분에	-10.2761
▁니시	-10.2763
멸	-10.2765
▁추측	-10.2765
▁주장하였다	-10.2768
▁학위를	-10.2768
生	-10.277
▁교사	-10.2774
몰	-10.2787
▁명나라	-10.279
단의	-10.2793
▁서구	-10.2799
▁예정이다	-10.2799
▁퇴	-10.28
▁시조	-10.2802
▁In	-10.2803
▁경우는	-10.2804
꽃	-10.2804
ant	-10.2811
▁되며	-10.2814
▁제작한	-10.2816
▁범주	-10.2819
▁폭력	-10.2819
스카	-10.2822
官	-10.2823
興	-10.2824
▁지상역이다	-10.2828
93	-10.2831
네스	-10.2835
▁확정	-10.2842
▁학습	-10.2843
혀	-10.2843
▁분열	-10.2845
本	-10.2848
▁있음을	-10.2849
트로	-10.285
▁숨	-10.2853
▁나이로	-10.2854
▁인종	-10.2858
72	-10.286
▁주기	-10.2861
▁의미를	-10.287
▁견	-10.2874
經	-10.2875
▁호수	-10.2876
▁고도	-10.288
▁노르웨이	-10.2881
▁반대로	-10.2885
▁어린이	-10.2887
▁필요하다	-10.2888
▁태국	-10.2889
▁순위	-10.2889
▁역사적	-10.289
▁조절	-10.289
▁부근	-10.2892
▁신앙	-10.2897
▁아버지는	-10.2898
▁중이다	-10.2899
니스	-10.2899
개를	-10.2899
분의	-10.29
日	-10.2902
▁자원	-10.2904
▁감정	-10.2905
석을	-10.2906
趙	-10.2909
(1	-10.2909
▁부르는	-10.2913
